---
kind: property
id: P:Autodesk.Revit.DB.SymbolTypeId.MmH2O
source: html/5e848a86-fc41-47cf-9c45-04506a935f7f.htm
---
# Autodesk.Revit.DB.SymbolTypeId.MmH2O Property

Symbol mmH2O, indicating unit Millimeters of water column.

## Syntax (C#)
```csharp
public static ForgeTypeId MmH2O { get; }
```